<h1><?php the_title() ?></h1>

<article class="post">
    <h2>Алмазное сверление</h2>
    <ul>
        <li>Прокладка сетей водоснажения, канализации, электрики</li>
        <li>Прокладка сетей водоснажения, канализации, электрики</li>
        <li>Прокладка сетей водоснажения, канализации, электрики</li>
        <li>Прокладка сетей водоснажения, канализации, электрики</li>
        <li>Прокладка сетей водоснажения, канализации, электрики</li>
    </ul>
    <?php the_post_thumbnails() ?>
</article>
